/* Localized versions of Info.plist keys */

CFBundleName = "Simple GLUT";
CFBundleShortVersionString = "Simple GLUT version 1.0";
CFBundleGetInfoString = "Simple GLUT version 1.0, Copyright 2002 sonson@Picture&Software";
NSHumanReadableCopyright = "Copyright 2002 sonson@Picture&Software";
